X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")

X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")

X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")

X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")

X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")

X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")

X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")

X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")

X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")

X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")

X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")

X=MsgBox("Адобде बस काटो ♋︎■︎♎︎ ♓︎⧫︎⬧︎ ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎  ♑︎□︎■︎■︎♋︎ ♌︎♏︎ ♓︎⧫︎⬧︎ □︎⬥︎■︎ ♎︎♏︎♋︎⧫︎♒︎ এবং অ্যাডোব 即將結束",0+32,"Adoobe")